fisherman/autojump
fisherman/getopts
fisherman/git_util
fisherman/gitignore
fisherman/grc
fisherman/homebrew-tap
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/simple
fisherman/spin
